<?php include 'init.php'; ?>

<div class="container">
	<?php include $TempDir . 'ads_and_secBtn.php'; ?>
	<div class="privacy">
		<h1 class="text-center">سياسة الخصوصية</h1>
		<br><br>
	<h2> سياسة حماية سرية المعلومات والخصوصية </h2>
	<p> تلتزم إدارة الموقع، في حدود المسموح لها وفق القانون المنظم، بعدم كشف أي معلومات شخصية عن المشترك مثل العنوان أو رقم الهاتف أو عنوان البريد الإلكتروني وغيرها. 
	علاوة على ذلك، لن يتم تبادل، أو تداول أي من تلك المعلومات أو بيعها لأي طرف آخر طالما كان ذلك في حدود قدرات إدارة الموقع الممكنة، ولن يُسمح بالوصول إلى المعلومات إلا للأشخاص المؤهلين والمحترفين الذين يشرفون على موقع محادثات الإلكتروني.</p>


	<h2> انتفاء المسؤولية القانونية </h2>
	<p> يقر المُستخدِم بأنه المسؤول الوحيد عن طبيعة الاستخدام الذي يحدده للموقع الإلكتروني محادثات وتخلي إدارة موقع محادثات طرفها، إلى أقصى مدى يجيزه القانون، من كامل المسؤولية عن أية خسائر أو أضرار أو نفقات أو مصاريف يتكبدها المُستخدِم أو يتعرض لها هو أو أي طرف آخر من جراء استخدام الموقع الإلكتروني محادثات أو العجز عن استخدامه.</p>


	<h2> حالات انقطاع الخدمة والسهو والخطأ في الموقع الإلكتروني محادثات</h2>
	<p> تبذل إدارة الموقع قصارى جهدها للحرص والحفاظ على استمرار عمل الموقع الإلكتروني بدون مشاكل، رغم ذلك قد تقع في أي وقت أخطاء وحالات سهو وانقطاع للخدمة وتأخير لها، وفي مثل هذه الحالات سنتوقع من المستخدمين الصبر حتى تعود الخدمة إلى معدلها الطبيعي.</p>


	<h2> حساب المشترك وكلمة السر وأمن المعلومات</h2>
	<ul>
		<li>يختار المشترك كلمة سر / مرور لحسابه، وسيُدخل عنوانا بريديا خاصا به لمراسلته عليه، وتكون مسؤولية حماية كلمة السر هذه وعدم مشاركتها أو نشرها على المشترك، وفي حال حدوث أي معاملات باستخدام كلمة السر هذه فسيتحمل المشترك كافة المسؤوليات المترتبة على ذلك، دون أدني مسؤولية على موقع محادثات. .</li>
		<li>يتحمل المشترك كامل المسؤولية عن جميع المحتويات الخاصة به، التي يرفعها وينشرها عبر الموقع.</li>
		<li>لا يمكن للمشترك حذف حسابه من محادثات ولا تعديل اسم المستخدم لحسابه، بسبب تعلق الحساب بأمور مالية وحقوق مستخدمين آخرين يمكن الرجوع لها في أي وقت.</li>
		<li>يلتزم المشترك بعدم الاتفاق مع بائع أو مشتري لكي يتعامل معه خارج موقع محادثات. عدم الالتزام بذلك يعرض المستخدم لحظر حسابه وخسارة كل رصيده الحالي في موقع محادثات إذا ثبت عليه مراسلة بائع أو مشتري بغرض التعامل خارج موقع محادثات.</li>
		<li>يلتزم المشترك بكل شروط الاستخدام، وبألا ينشر أي شيء يخالف الشريعة الإسلامية بأي شكل من الأشكال، أو في أغراض غير قانونية، على سبيل المثال لا الحصر، مثل: القرصنة ونشر وتوزيع مواد أو برامج منسوخة، أو الخداع والتزوير أو الاحتيال أو التهديد أو إزعاج أي شخص أو شركة أو جماعة أو نشر مواد إباحية أو جنسية أو نشر فيروسات أو ملفات تجسس أو وضع روابط إلى مواقع تحتوي على مثل هذه المخالفات. .</li>
		<li>يمنع انتهاك حقوق الملكية الفكرية أو تشويه سمعة شخص أو مؤسسة أو شركة أو تعمد نشر أي معلومات تسبب ضررا لشركة أو شخص أو دولة أو جماعة وعدم وضع مواد قرصنة وبرامج مسروقة وجميع ما يخالف الأعراف والقوانين المنظمة، ويكون المشترك مسؤولا مسؤولية كاملة عن كل ما يقدمه عبر حسابه على الموقع.</li>
		<li>يمنع منعا باتا استخدام خدمات الموقع لأغراض سياسية، ويمنع التعرض لأي دولة عربية أو إسلامية بأي شكل من الأشكال.</li>
	</ul>
	<h2>التسجيل</h2>
		<p>بعض أجزاء الموقع لا تفتح إلا للأعضاء المشتركين المسجلين بعد تقديم بعض المعلومات الشخصية عنهم. يوافق المشترك عند تسجيله مع الموقع بأن المعلومات المقدمة هي كاملة ودقيقة، ويلتزم بأنه لن يقوم بالتسجيل في الموقع ولن يحاول دخوله منتحلاً اسم مشترك آخر ولن يستخدم اسماً قد ترى الإدارة أنه غير مناسب، أو غير ملائم، مثل أرقام الهواتف، والأسماء المنتحلة لشخصيات شهيرة، وروابط المواقع، والأسماء غير المفهومة، وما في حكمها. 
	كذلك يلتزم بعدم تسجيل أكثر من حساب واحد في موقع محادثات وعند استخدام نفس الشخص لأكثر من حساب فإنه يعرض كافة حساباته للحظر بشكل نهائي.</p>
	<h2> الرقابة على المحتوى</h2>
	تحتفظ إدارة موقع محادثات الإلكتروني بالحق في مراقبة أي محتوى يدخله المشترك، دون أن يكون ذلك لزاما عليها، ذلك أنها لا تستطيع مراقبة كل مدخلات المشتركين، لذا تحتفظ بالحق (من دون التزام) في حذف أو إزالة أو تحرير أي مواد مدخلة من شأنها انتهاك شروط وأحكام الموقع دون الرجوع للمستخدم. إن قوانين حقوق النشر والتأليف المحلية و العالمية والأجنبية والمعاهدات الدولية تحمي جميع محتويات هذا الموقع، ومن خلال الاشتراك فيه فإن المشترك يوافق ضمنيا وبشكل صريح على الالتزام بإشعارات حقوق النشر التي تظهر على صفحاته.


	<span> هذه السياسة محل تغيير دائم وتطوير، مع إشعار المشتركين والزوار بذلك، وعلى المشتركين مراجعة هذه السياسات بشكل دوري. إذا لاحظت أي جزئية مبهمة أو خطأ في تفاصيل هذه السياسة نرجو تنبيهنا لذلك، ونشكر كل من نبهوا إلى وجود أخطاء سابقة.</span>
	</div>
</div>

<?php include $TempDir . 'footer.php'; ?>