<?php 

    
    
    include 'init.php'; 
    
?>

<div class="container">
	<?php include $TempDir . 'ads_and_secBtn.php'; ?>
	<div class="terms">
		<h1 class="text-center">شروط الأستخدام</h1>
		<br><br>
	<h2> شروط وأحكام استخدام موقع خمسات</h2>
	<p> تتغير شروط الاستخدام من حين لآخر، وفي حالة إجراء مثل هذه التغييرات، سيعرض موقع خمسات إخطارات لكي يكون المُستخدِم على علم بها. استمرار المُستخدِم في استعمال الموقع الإلكتروني خمسات قائم على قبول شروط وأحكام الاستخدام هذه، حسب ما يجري تعديلها من وقت لآخر من أجل خدمة أفضل و جودة أعلى. أي مخالفة لهذه الاتفاقية من قبل العميل / المشترك قد تعرض حسابه للإيقاف بدون إشعار مسبق ودون استرجاع أي مبالغ في بعض الحالات.</p>


	<h2> السعر الرسمي للخدمة</h2>
	<p> الخدمات يجب أن تكون بسعر 5 دولار فقط، ويمكن للبائع أن يقدم إضافات على الخدمة بمبالغ بين 5 و 100 دولار لكل إضافة بالنسبة للبائع النشيط و بين 5 و200 دولار لكل إضافة بالنسبة للبائع المميز والموثوق..</p>


	<h2> حماية المستخدمين</h2>
	<ul>
		<li> تلتزم إدارة موقع خمسات بحماية المشتري من الاحتيال أو عدم تقديم خدمة له، بشرط أن تكون المراسلات والاتفاق كله ضمن الطلب في موقع خمسات وأن يكون مطبقا لجميع شروط الاستخدام ولصفحة ضمان خمسات.</li>
		<li> في الحالات إيقاف الحساب بسبب اختراق أو شك من إدارة خمسات، يحق لموقع خمسات طلب وثائق شخصية وأرقام هواتف وأي معلومة تثبت شخصية المستخدم وبعدها يحق للإدارة إعادة الحساب أو الاستمرار في إيقافه حسب المعلومات المتوفرة، علما أنه يتم إخفاء معلومات الحساب والصورة الرمزية حفاظا على خصوصية المستخدم الموقوف.</li>
		<li> من خلال اشتراكك في خمسات أنت موافق على حكم موقع خمسات في المشاكل التي تحدث بين البائع والمشتري، ولا يحق ﻷي من الطرفين الاعتراض على حكم خمسات في المشكلة بأي حال، كما يعتبر هذا الحكم ملزما للطرفين بشكل كامل.</li>
		<li> يطلب موقع خمسات أحيانا الوثائق الشخصية. لاثبات هوية المستخدم أو إثبات ملكية حساب باي بال المستخدم في الشراء من الموقع، وفي حال لم يتم إرسالها يبقي الموقع على الحساب مع رصيده في حالة إيقاف.</li>
		<li> في حال عدم رضى المشتري عن الخدمة وعدم قدرة البائع على إثبات ما قام به، على المشتري أن يبلغ الدعم الفني وسيعيد الموقع المبلغ من البائع في حال قررت إدارة الموقع ذلك</li>
		<li> استعادة المبالغ المدفوعة عبر باي بال في حالة المشاكل تكون عبر التواصل مع الدعم الفني لموقع خمسات بفتح تذكرة في مركز المساعدة،فهو أقصر وأفضل طريق لضمان حقوقك، ولا تكون عبر تقديم شكوى لباي بال ﻷنها تعتبر نوعا من الاحتيال طالما أن المستخدم لم يقدم شكوى واضحة لخمسات.</li>

		<h2> الاحتيال والسرقة واستخدام حسابات Paypal مسروقة</h2>
		<p> للأسف، بدأ موقع خمسات يعاني من مشتركين عرب يستخدمون حسابات Paypal مسروقة، في مثل هذه الحالات سنضطر آسفين إلى إلغاء هذه المعاملات وخصمها من حساب البائع. الحل الأمثل لتجنب هذه المواقف هو عدم تسليم الخدمات في يوم واحد، والانتظار على الأقل 24 ساعة، الفترة التي يصل فيها إشعار من Paypal بحدوث عملية نصب واحتيال وسرقة.</p>
	</ul>

	<h2> أسباب إيقاف الحساب في خمسات:</h2>
	<p> يحتفظ موقع خمسات بحقه في تجميد أي حساب أو إيقافه بشكل دائم، إيقاف الحسابات يكون بسبب استخدام غير قانوني أو غير مناسب لخدمات الموقع.</p>

	<p> قد يتلقى المستخدمون تنبيها بسبب انتهاك الشروط والقوانين أو أي استخدام غير مناسب للموقع. التنبيه يتوصل به المستخدم على الموقع أو عبر البريد الإلكتروني المرتبط، التنبيه لا يوقف نشاط الحساب لكنه قد يؤدي لإيقاف الحساب بشكل دائم حسب شدة المخالفة.</p>

	<p> مخالفة شروط الاستخدام في خمسات قد تؤدي لإيقاف الحساب بشكل دائم.</p>

	<p> سيتمكن البائعين من سحب أرباحهم الشرعية من الحسابات الموقوفة بعد فترة أمان للتحقق والمراجعة 45 يوم، اعتباراً من يوم آخر دفعة تم استلامها في حساباتهم ويخضع الأمر لتقدير موقع خمسات. . يشترط أن يزودنا المستخدم بصورة لهويته الشخصية بدقة عالية.</p>
	<ul>
		<li> أي مخالفة لشرط أو بند من شروط خمسات</li>
		<li> الإضرار بموقع خمسات أو بمستخدميه بأي وسيلة، وكذلك السرقة من أو الإضرار بأي موقع تابع لشركة حسوب.</li>
		<li> نشر أي معلومات خاصة غير متاحة لغير المستخدم نفسه بشكل نصي أو صور كالرسائل ضمن الطلبات بين البائع والمشتري، أو رسائل تذاكر الدعم الفني، ويعتبر هذا الأمر انتهاكا لخصوصية خمسات ويؤدي للإيقاف الحساب بشكل نهائي.</li>
		<li> الترويج، الدعاية، الإعلان، طلبات، مبيعات، لمواقع شبيهة بخمسات</li>
		<li> تسليم الخدمة والحصول على المال قبل تنفيذها بشكل كامل تماما.</li>
		<li> استغلال البائع لجهل المشتري بالخدمة ومحاولة التحايل عليه أو العكس.</li>
		<li> استخدام حساب Paypal مسروق.</li>
		<li> استخدام أكثر من حساب Paypal.</li>
		<li> استخدام بطاقة ائتمانية مسروقة للدفع.</li>
		<li> استخدام نفس وسيلة الدفع في أكثر من حساب.</li>
		<li> طلب التعامل أو التواصل خارج موقع خمسات أو وضع وسائل تواصل كالإيمل أو الهاتف، أو تأدية الخدمة خارج نطاق الرسائل الخاصة دون حاجة.</li>
		<li> الإساءة إلى أي مستخدم آخر أو جهة داخل أو خارج خمسات بأي شكل.</li>
		<li> محاولة الاحتيال على موقع خمسات أو مستخدميه بأي طريقة.</li>
		<li> القيام بدور الوسيط بين بائع ومشتري ضمن خمسات، بحيث يستلم المبلغ من المشتري ويسلمه بنفسه للبائع، هذا الأمر يعرض الحسابات الثلاثة <</li> للإيقاف.</li>
		<li> التسجيل بأكثر من حساب في الموقع وهذا يعرض كل حسابات المستخدم للإيقاف .</li>
		<li> استخدام أكثر من شخص لنفس الحساب، الحساب في خمسات فردي، ويلتزم المستخدم عند التسجيل أنه الوحيد الذي سيستخدمه وأنه مسؤول عن كلالتعاملات التي تتم عبره.</li>
		<li> اختيار المستخدم لدولة غير دولته التي يسكن فيها في صفحته الشخصية.</li>
		<li> بيع الحساب في خمسات، وعند اكتشاف عملية بيع أي حساب يتم إيقافه مباشرة مع جميع رصيده ولا يمكن لأي طرف الاستفادة منه.</li>
		تسجيل الشاب باسم فتاة أو العكس.
		<li> تكرار أكثر من مخالفة لشروط موقع خمسات، أو تكرار إضافة المستخدم لوسائل اتصاله، أو لخدمات مخالفة.</li>
		<li> كتابة مواضيع أو تعليقات سبام في مجتمع خمسات.</li>
		<li> استخدام الرسائل قبل الشراء بشكل مخالف مثل: تواصل خارجي، ترويج لخدمات، سبام، إزعاج البائع، السؤال عن أي أمر لايتعلق بالخدمة التي يتم <</li> الاستفسار عنها، تبادل الخدمات بدل الشراء.</li>
		<li> انتحال شخصية شخص آخر.</li>
		<li> اتفاق البائع مع مستخدم من أجل شراء خدماته بغرض التقييم فقط، وسيتم إيقاف الحسابين معا.</li>
		<li> حذف أو إيقاف خدمة ومن ثم إعادة تقديمها بهدف حذف أو إخفاء التقييم السلبي.</li>
		<li> عملية إلغاء الخدمات من قبل المشتري أو البائع دون سبب واضح.</li>
		<li> التسجيل باسم مستخدم مخالف مثل: رقم هاتف، إيميل،عنوان موقع، الأسماء التي تحتوي على . اسم مؤذي...</li>
		<li> أن يطلب المشتري خدمات مخالفة لشروط خمسات وأن يقبل البائع بذلك، يعرض الحسابين للإيقاف.</li>
		<li> من يقوم بطلب خدمات مستخدم آخر بهدف تقييمه سلبا.</li>
		<li> قرصنة أي منتج وبيعه في خمسات، أو طلب قرصنة أي منتج.</li>
	</ul>

	<h2> الخدمات الممنوعة:</h2>
	<p>	يتم حذف الخدمات المخالفة لشروط موقع خمسات مع إرسال تنبيه للمستخدم مع رسالة الى بريده الالكتروني توضح سبب رفض الخدمة مع العلم أنه يحق لموقع خمسات حذف الخدمة التي يراها مخالفة للشروط دون إبداء سبب لذلك. القاعدة البسيطة لتقديم الخدمات: تقديم شي محدد واضح جدا خلال مدة محددة بثمن محدد.</p>
	<ul>
		<li> الخدمات المكتوبة بلغة غير اللغة العربية الفصحى أو بلهجة محلية</li>
		<li> الخدمات السياسية، الطائفية....</li>
		<li> بيع المواقع، الحسابات أو الصفحات في المواقع التي تمنع ذلك مثل: الشبكات الاجتماعية...</li>
		<li> الخدمات التي تباع مرة واحدة فقط.</li>
		<li> الخدمات المخالفة لقوانين الدول، وشروط المواقع الأخرى المتعلقة بها، أو تعاليم الإسلام.</li>
		<li> كراكات للبرامج والكتب وأي منتج مقرصن أو مخالف لحقوق الآخرين، وأي عملية بيع تحصل لا يكون خمسات مسؤولا عنها، ويمكنه إلغاؤها.</li>
		<li> الخدمات المنسوخة تماما من أشخاص آخرين.</li>
		<li> الخدمات التي تنفذ على فترة طويلة جدا أكثر من شهر، مثل الاستضافة وشراء نطاق لمدة سنة وغيرها، وموقع خمسات لا يمكنه تقديم ضمان لها.</li>
		<li> خدمات الفوركس، تفسير الأحلام، الزواج، الفتاوى، الأبراج، تعليم القرصنة والاختراق، البروكسي، التسويق الهرمي والشبكي</li>
		<li> رسائل السبام: مثل إرسال آلاف أو ملايين الرسائل البريدية، أو برامج إرسال السبام وإرسال البريد الإلكتروني الجماعي...</li>
		<li> خدمات التسويق بالعمولة لمواقع أخرى، برامج الربح من الاعلانات، أو خدمات النقر على الإعلانات، أو الربح السريع، او وضعروابط للربح منها داخل الخدمة بأي طريقة.</li>
		<li> الخدمات التي تنفذ بشكل آلي عن طريق برامج أو مواقع.</li>
		<li> خدمات الاعلان في المواقع أو الصفحات والحسابات التي لا تحقق معايير القبول في خمسات</li>
		<li> خدمات جلب الزوار بطرق غير شرعية مثل الاعتماد على مواقع السبام أو مواقع التبادل، أو خدمات جلب زوار أو معجبين أو متابعين وهميين.</li>
		<li> الخدمات الغامضة مثل: أعلمك طريقة كذا، سر الحصول على كذا، طريقة الحصول على مال، خدمات مواقع بيع المعجبين أو خدمات تعليم طرق جلب معجبين أو متابعين أو زوار..</li>
		<li> خدمات المقالات معادة الصياغة، يسمح بعرض 10 مقالات حصرية كحد أقصى مقابل 5 دولار</li>
		<li> الخدمات التي تطلب معلومات شخصية دون داع مثل الاسم الثلاثي ورقم الهاتف...</li>
		<li> خدمات كتابة مقالات بعدد كبير حيث تكون هذه المقالات منسوخة، مثل إضافة 100 موضوع لموقعك، إضافة 200 موضوع لمنتداك</li>
		<li> خدمات الفتحات الإجبارية أو فتحات المودة والنوافذ المنبثقة والإعلانات المزعجة.</li>
		<li> خدمات جلب التصويتات أو زيادة التصويت في مواقع التصويت والجوائز وغيرها.</li>
		<li> الخدمات الطبية ﻷنها تسبب الأذى إن لم يكن مقدم الخدمة طبيبا ولا يمكن التأكد من هويته، وﻷن المعاينة الشخصية هي الحل الأمثل.</li>
		<li> الخدمات التي تؤدي إلى التعامل والدفع خارج موقع خمسات،</li>
		<li> وخدمات تقديم بطاقات الفيزا الافتراضية أو الحقيقية، كذلك خدمات تفعيل باي بال وما يتعلق به.</li>
		<li> الخدمات المالية المتعلقة بعملة Bitcoin</li>
		<li> الخدمات الترويجية لشخص أو شركة.
		خدمات المعجبين والمتابعين والزوار التي تزيد عن 25000 للخدمة الأساسية،هذه الخدمات تسبب الكثير من المشاكل ونعمل في خمسات على تقليلها بهدف <li> منعها مع الوقت، ولذلك يجب على البائع توضيحها تماما وتوضيح مسؤوليته تماما. اي مشكلة في هذه الخدمات تؤدي لإلغاء الطلب وحذف الخدمة مهما حصلت على تقييم، وإن تكررت المشاكل قد يؤدي ذلك إلى إيقاف حساب البائع.</li>
		<li> الخدمات التي تضر بموقع خمسات أو مستخدميه بشكل مباشر أو غير مباشر
	</ul>

	<h2> مخالفات الخدمة:</h2>
	<p> في حالة احتواء الخدمة على مخالفة لشروط الاستخدام يمكن لبائع تصحيحها. يتم رفض الخدمة مؤقتا مع إرسال رسالة للبائع تحدد له المخالفة مع تمكينه من تعديلها وإصلاح المخالفة.</p>
	<ul> 
	<li> الخدمات غير المحددة. كخدمة كتابة مقالة دون تحديد لعدد الكلمات مقابل 5دولار</li>
	<li> الخدمات بأكثر من 5 دولار غير مسموح بها في خمسات، يمكن للبائع أن يضيف على الخدمة عبر الإضافات في حال رغب بتقديم أمور إضافية مع سعرمناسب لكل إضافة</li>
	<li> خدمة بمدة مخالفة للوصف، مثلا تقدم إعلانا لمدة شهر فيجب أن تضع مدة التنفيذ شهرا ولا يتم الضغط على زر تسليم الطلب إلا بعد مرور 15 يوما.</li>
	<li> الخدمات غير الواضحة تماما، والتي تحتوي على كلمات غير واضحة في العنوان مثل "لفترة محدودة" "+هدية"، استخدام الزخارف في عنوان أو وصف الخدمة</li>
	<li> الخدمات التي تم تكرار الوصف فيها عدة مرات لملئ الفراغ</li>
	<li> الخدمات التي لا تحوي نموذجا للعمل مع ضرورة وجوده، مثل خدمات التصميم وإنشاء الفيديوهات</li>
	<li> احتواء الخدمة على صورة مخالفة أو صورة سيئة الجودة أو فيديو مخالف لشروط خمسات</li>
	<li> احتواء الخدمة على وسائل اتصال أو طلبا لها حتى ولو كانت في خانة التعليمات.</li>
	<li> خدمات رصيد الجوال وشحن الحسابات والشراء عبر الانترنت وما يماثلها: يجب على البائع أن يكون باع 10 خدمات بتقييم أكثر من 80% وان لا يحوي ملفه </li><li> الكثير من المشاكل لدينا، قبل السماح له بتقديمها، ولا تنفذ ولا تسلم هذه الخدمات قبل مرور 24 ساعة كاملة على كل طلب</li>

	<h2> شروط استخدام مجتمع خمسات:</h2>
	<ul> 
		<li>يتم حذف التعليق أو الموضوع المخالف، ويتم تلقائيا منع كاتبه من المشاركة في المجتمع لمدة يومين. </li>
		<li>الكتابة بغير اللغة العربية الفصحى </li>
		<li>إضافة معلومات اتصال خارجية كالإيميل أو رقم الهاتف. </li>
		<li>نشر أي مواضيع غير متعلقة بموقع خمسات، أو استخدام الزخارف في الموضوع أو التعليقات. </li>
		<li>نشر الخلافات التي تحدث بين البائع والمشتري، وحلها يكون عبر الدعم الفني لموقع خمسات من خلال مركز الدعم الفني. </li>
		<li>أي تعليق فيه إهانة لأي مستخدم في خمسات، أي تعليق فيه لهجة مسيئة لأي طرف داخل او خارج خمسات يؤدي لإيقاف كاتبه بشكل نهائي </li>
		<li>كتابة تعليقات غير مفيدة، مثل التعليقات التي لا علاقة لها بالموضوع، تعليقات الترويج لخدماتك، تعليقات مشكور وغيرها... </li>
		<li>نشر مواضيع منسوخة أو منقولة. </li>
		<li>نشر مواضيع بعناوين غير واضحة أو طلبات غير واضحة ومحددة، مثل : طلب، عاجل، ماذا تقدم لي مقابل 5 دولار؟ وكذلك كتابة سطر في وصف الموضوعثمنسخه عدة مرات. </li>
		<li>طلب خدمة متوفرة في خمسات دون البحث عنها. </li>
		<li>يمنع طلب الخدمات المالية في مجتمع خمسات طالما أنها متوفرة في خمسات </li>
		<li>قسم "نماذج أعمال قمت بتنفيذها" مخصص لعرض أمثلة عن أعمالك في خمسات فقط وليس لإعادة نشر الخدمات التي تقدمها، فنرجو الاكتفاء بموضوعواحد في الأسبوع بحد أقصى ووضع أكثر من نموذج في كل موضوع. </li>
		<li>تكرار مواضيع أو مشاكل سبق طرحها من قبل مستخدم آخر، وكذلك يمنع تكرار نفس الطلب من قبل المستخدم نفسه. </li>
		<li>طلب الخدمات المخالفة وكذلك الاستعداد لتنفيذها وخاصة خدمات القرصنة وخدمات تعليم جلب الإعجابات والزيارات والمتابعين. </li>
		<li>من يرد على طلب في قسم الطلبات لمجرد الرد والمزايدة ثم لا يكون قادرا على العمل يتم إيقاف حسابه بسبب إضاعة وقت المشتري الذي طلب منه  </li>الخدمة.
		<li>يمنع طلب تنفيذ خدمات في مجتمع خمسات أو طلب التنفيذ عبر المجتمع أولا ثم الشراء بعد ذلك. </li>
		<li>يمنع طلب وتنفيذ خدمات بشكل مجاني عبر المجتمع. </li>
		<li>مواضيع طلب الشراكة، والطلبات التي لا تتناسب مع خمسات كسوق لبيع وشراء الخدمات المصغرة. </li>
	</ul>
<br><br>
	<p> هذه الشروط محل تغيير دائم وتطوير، وعلى المشتركين مراجعة هذه السياسات بشكل دوري. إذا لاحظت أي جزئية مبهمة أو خطأ في تفاصيل هذه السياسة نرجو تنبيهنا لذلك، ونشكر كل من نبهوا إلى وجود أخطاء سابقة.كل دوري. إذا لاحظت أي جزئية مبهمة أو خطأ في تفاصيل هذه السياسة نرجو تنبيهنا لذلك، ونشكر كل من نبهوا إلى وجود أخطاء سابقة.</p>
	</div>
</div>

<?php 

    include $TempDir . 'footer.php';
    
    ob_end_flush();
    
?>